{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "#": 0,
      "$": 1,
      "-": 2,
      "/": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "C": 14,
      "D": 15,
      "J": 16,
      "\\": 17,
      "a": 18,
      "c": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "i": 23,
      "j": 24,
      "l": 25,
      "m": 26,
      "n": 27,
      "o": 28,
      "p": 29,
      "r": 30,
      "s": 31,
      "t": 32,
      "u": 33,
      "w": 34,
      "y": 35,
      "一": 36,
      "丁": 37,
      "三": 38,
      "串": 39,
      "丹": 40,
      "乎": 41,
      "乾": 42,
      "人": 43,
      "仔": 44,
      "仙": 45,
      "仲": 46,
      "伏": 47,
      "似": 48,
      "但": 49,
      "佢": 50,
      "使": 51,
      "來": 52,
      "係": 53,
      "保": 54,
      "個": 55,
      "健": 56,
      "傻": 57,
      "先": 58,
      "入": 59,
      "內": 60,
      "全": 61,
      "兩": 62,
      "公": 63,
      "其": 64,
      "冬": 65,
      "凍": 66,
      "出": 67,
      "別": 68,
      "到": 69,
      "刻": 70,
      "力": 71,
      "加": 72,
      "勁": 73,
      "包": 74,
      "化": 75,
      "十": 76,
      "南": 77,
      "即": 78,
      "去": 79,
      "又": 80,
      "叉": 81,
      "反": 82,
      "口": 83,
      "只": 84,
      "叫": 85,
      "可": 86,
      "台": 87,
      "吃": 88,
      "吊": 89,
      "同": 90,
      "吓": 91,
      "吸": 92,
      "味": 93,
      "咖": 94,
      "咗": 95,
      "咬": 96,
      "唔": 97,
      "啖": 98,
      "啡": 99,
      "啱": 100,
      "啲": 101,
      "喊": 102,
      "喘": 103,
      "喜": 104,
      "喱": 105,
      "嘅": 106,
      "嚟": 107,
      "困": 108,
      "國": 109,
      "地": 110,
      "型": 111,
      "埋": 112,
      "塊": 113,
      "境": 114,
      "壓": 115,
      "士": 116,
      "外": 117,
      "多": 118,
      "夠": 119,
      "大": 120,
      "天": 121,
      "太": 122,
      "夾": 123,
      "奶": 124,
      "好": 125,
      "婆": 126,
      "嫩": 127,
      "子": 128,
      "完": 129,
      "定": 130,
      "室": 131,
      "宮": 132,
      "家": 133,
      "容": 134,
      "實": 135,
      "尖": 136,
      "就": 137,
      "工": 138,
      "差": 139,
      "己": 140,
      "已": 141,
      "年": 142,
      "幾": 143,
      "底": 144,
      "康": 145,
      "廁": 146,
      "廷": 147,
      "式": 148,
      "引": 149,
      "張": 150,
      "強": 151,
      "彈": 152,
      "影": 153,
      "很": 154,
      "律": 155,
      "得": 156,
      "微": 157,
      "心": 158,
      "悠": 159,
      "悶": 160,
      "情": 161,
      "想": 162,
      "愛": 163,
      "感": 164,
      "慢": 165,
      "應": 166,
      "成": 167,
      "我": 168,
      "手": 169,
      "扑": 170,
      "扒": 171,
      "打": 172,
      "拉": 173,
      "拎": 174,
      "排": 175,
      "撈": 176,
      "撞": 177,
      "整": 178,
      "文": 179,
      "新": 180,
      "既": 181,
      "日": 182,
      "明": 183,
      "易": 184,
      "春": 185,
      "是": 186,
      "時": 187,
      "普": 188,
      "暖": 189,
      "最": 190,
      "會": 191,
      "有": 192,
      "未": 193,
      "果": 194,
      "柳": 195,
      "根": 196,
      "桂": 197,
      "條": 198,
      "械": 199,
      "椒": 200,
      "樓": 201,
      "機": 202,
      "次": 203,
      "正": 204,
      "步": 205,
      "比": 206,
      "氣": 207,
      "汁": 208,
      "沙": 209,
      "油": 210,
      "況": 211,
      "法": 212,
      "泰": 213,
      "洋": 214,
      "活": 215,
      "流": 216,
      "海": 217,
      "淋": 218,
      "清": 219,
      "湯": 220,
      "溏": 221,
      "溶": 222,
      "滑": 223,
      "滿": 224,
      "濃": 225,
      "炆": 226,
      "炒": 227,
      "炸": 228,
      "烏": 229,
      "焗": 230,
      "無": 231,
      "煎": 232,
      "煙": 233,
      "照": 234,
      "煮": 235,
      "熱": 236,
      "燒": 237,
      "爆": 238,
      "爹": 239,
      "爽": 240,
      "片": 241,
      "牙": 242,
      "牛": 243,
      "牡": 244,
      "特": 245,
      "狂": 246,
      "環": 247,
      "甜": 248,
      "生": 249,
      "甲": 250,
      "痛": 251,
      "痴": 252,
      "癮": 253,
      "白": 254,
      "皇": 255,
      "皮": 256,
      "真": 257,
      "眼": 258,
      "睇": 259,
      "瞓": 260,
      "神": 261,
      "秦": 262,
      "笑": 263,
      "算": 264,
      "粉": 265,
      "精": 266,
      "糕": 267,
      "紅": 268,
      "絲": 269,
      "經": 270,
      "綠": 271,
      "翼": 272,
      "而": 273,
      "肉": 274,
      "胃": 275,
      "胸": 276,
      "脆": 277,
      "脷": 278,
      "腍": 279,
      "腐": 280,
      "腥": 281,
      "腩": 282,
      "膩": 283,
      "膽": 284,
      "自": 285,
      "臼": 286,
      "舊": 287,
      "舌": 288,
      "芝": 289,
      "花": 290,
      "苦": 291,
      "茄": 292,
      "荷": 293,
      "菜": 294,
      "落": 295,
      "著": 296,
      "蒜": 297,
      "蒸": 298,
      "蔥": 299,
      "薑": 300,
      "薯": 301,
      "蛋": 302,
      "蝦": 303,
      "街": 304,
      "衛": 305,
      "衣": 306,
      "袋": 307,
      "見": 308,
      "覺": 309,
      "解": 310,
      "試": 311,
      "話": 312,
      "該": 313,
      "諗": 314,
      "講": 315,
      "變": 316,
      "豆": 317,
      "豉": 318,
      "豚": 319,
      "豬": 320,
      "質": 321,
      "起": 322,
      "足": 323,
      "跑": 324,
      "跳": 325,
      "軟": 326,
      "較": 327,
      "辛": 328,
      "辣": 329,
      "返": 330,
      "通": 331,
      "速": 332,
      "逼": 333,
      "過": 334,
      "道": 335,
      "郁": 336,
      "都": 337,
      "配": 338,
      "酒": 339,
      "酸": 340,
      "醬": 341,
      "野": 342,
      "金": 343,
      "錯": 344,
      "鏡": 345,
      "鐘": 346,
      "鐵": 347,
      "鑊": 348,
      "開": 349,
      "閒": 350,
      "阿": 351,
      "集": 352,
      "雞": 353,
      "雪": 354,
      "靚": 355,
      "韓": 356,
      "頸": 357,
      "風": 358,
      "食": 359,
      "飯": 360,
      "飲": 361,
      "飽": 362,
      "餐": 363,
      "餸": 364,
      "香": 365,
      "驚": 366,
      "骨": 367,
      "髀": 368,
      "魚": 369,
      "魷": 370,
      "鮮": 371,
      "鴨": 372,
      "鵝": 373,
      "鹹": 374,
      "鹽": 375,
      "麵": 376,
      "麻": 377,
      "黃": 378,
      "黑": 379,
      "鼻": 380,
      "齒": 381,
      "龍": 382,
      "（": 383,
      "）": 384,
      "，": 385,
      "．": 386,
      "？": 387,
      "wa": 388,
      "ig": 389,
      "il": 390,
      "pig": 391,
      "wail": 392,
      "n講": 393,
      "吓味": 394,
      "道先": 395,
      "（$": 396,
      "）#": 397,
      "n講吓味": 398,
      "n講吓味道先": 399,
      "？#": 400,
      "n有": 401,
      "咖喱": 402,
      "好似": 403,
      "58": 404,
      "n牛": 405,
      "60": 406,
      "C伏": 407,
      "n又": 408,
      "n雞": 409,
      "n食": 410,
      "一餐": 411,
      "健康": 412,
      "入味": 413,
      "嘅一餐": 414,
      "好C伏": 415,
      "嫩滑": 416,
      "是健康": 417,
      "椒鹽": 418,
      "n又是健康": 419,
      "n食完": 420,
      "n又是健康嘅一餐": 421,
      "n豬": 422,
      "夠味": 423,
      "得好": 424,
      "有菜": 425,
      "牛肉": 426,
      "配飯": 427,
      "雞飯": 428,
      "好似好": 429,
      "n食完個": 430,
      "48": 431,
      "50": 432,
      "52": 433,
      "54": 434,
      "55": 435,
      "62": 436,
      "n日": 437,
      "n咖喱": 438,
      "好有": 439,
      "定食": 440,
      "彈牙": 441,
      "得夠": 442,
      "得香": 443,
      "撈麵": 444,
      "有飯": 445,
      "柳飯": 446,
      "濃郁": 447,
      "炒菜": 448,
      "皮脆": 449,
      "肉質": 450,
      "蒜香": 451,
      "雞翼": 452,
      "黑椒": 453,
      "n有肉": 454,
      "n日日": 455,
      "46": 456,
      "53": 457,
      "57": 458,
      "59": 459,
      "cy": 460,
      "ee": 461,
      "icy": 462,
      "n三": 463,
      "n我": 464,
      "n湯": 465,
      "n照": 466,
      "n芝": 467,
      "n辣": 468,
      "n魚": 469,
      "n肉質": 470,
      "uicy": 471,
      "來唔": 472,
      "到爆": 473,
      "叉燒": 474,
      "口感": 475,
      "味嘅": 476,
      "味夠": 477,
      "唔明": 478,
      "唔算": 479,
      "唔錯": 480,
      "啖就": 481,
      "多汁": 482,
      "好入味": 483,
      "得來唔": 484,
      "我覺": 485,
      "我飲": 486,
      "扒煎": 487,
      "排骨": 488,
      "文魚": 489,
      "比較": 490,
      "沙爹": 491,
      "油膩": 492,
      "油香": 493,
      "炒著": 494,
      "炸髀": 495,
      "熱到": 496,
      "牛油": 497,
      "牛腩": 498,
      "牛舌": 499,
      "牛柳飯": 500,
      "真係": 501,
      "紅酒": 502,
      "肉嫩滑": 503,
      "肉彈牙": 504,
      "脆口": 505,
      "腍入味": 506,
      "茄子": 507,
      "蝦肉彈牙": 508,
      "豬扒": 509,
      "軟腍入味": 510,
      "辣好": 511,
      "過癮": 512,
      "頸肉": 513,
      "香脆": 514,
      "魚飯": 515,
      "麻辣": 516,
      "n有脷": 517,
      "n牛舌": 518,
      "n豬扒煎": 519,
      "得好正": 520,
      "有菜有飯": 521,
      "n咖喱香": 522,
      "得香口": 523,
      "雞翼配飯": 524,
      "唔明白": 525,
      "我飲完": 526,
      "炒著仔": 527,
      "0g": 528,
      "12": 529,
      "2舊": 530,
      "45": 531,
      "47": 532,
      "49": 533,
      "4舊": 534,
      "51": 535,
      "56": 536,
      "5大": 537,
      "63": 538,
      "65": 539,
      "68": 540,
      "6片": 541,
      "D公": 542,
      "Juicy": 543,
      "as": 544,
      "co": 545,
      "fee": 546,
      "juicy": 547,
      "n仲": 548,
      "n似": 549,
      "n但": 550,
      "n入": 551,
      "n其": 552,
      "n出": 553,
      "n即": 554,
      "n反": 555,
      "n同": 556,
      "n壓": 557,
      "n大": 558,
      "n天": 559,
      "n好": 560,
      "n已": 561,
      "n影": 562,
      "n很": 563,
      "n扑": 564,
      "n未": 565,
      "n清": 566,
      "n溏": 567,
      "n炒": 568,
      "n燒": 569,
      "n環": 570,
      "n生": 571,
      "n痴": 572,
      "n蔥": 573,
      "n薑": 574,
      "n配": 575,
      "n酸": 576,
      "n醬": 577,
      "n魷": 578,
      "n鴨": 579,
      "n鵝": 580,
      "n麵": 581,
      "n龍": 582,
      "n炒菜": 583,
      "n蒜香": 584,
      "n黑椒": 585,
      "n叉燒": 586,
      "n排骨": 587,
      "n沙爹": 588,
      "n炸髀": 589,
      "n熱到": 590,
      "n茄子": 591,
      "n蝦肉彈牙": 592,
      "n麻辣": 593,
      "py": 594,
      "pas": 595,
      "rm": 596,
      "sw": 597,
      "te": 598,
      "一次": 599,
      "一流": 600,
      "一舊": 601,
      "一啖就": 602,
      "丁飯": 603,
      "三餸": 604,
      "三文魚": 605,
      "串配飯": 606,
      "丹樓": 607,
      "乎即": 608,
      "人乾": 609,
      "人狂": 610,
      "人逼": 611,
      "仙台": 612,
      "仲係": 613,
      "但都": 614,
      "佢啱": 615,
      "佢話": 616,
      "使講": 617,
      "來一次": 618,
      "係室": 619,
      "係最": 620,
      "係生": 621,
      "係自": 622,
      "係比較": 623,
      "保雞": 624,
      "個皮": 625,
      "個酸": 626,
      "內好": 627,
      "內嫩": 628,
      "全唔明白": 629,
      "兩步": 630,
      "兩集": 631,
      "兩啖就": 632,
      "凍夠": 633,
      "出嚟": 634,
      "出新": 635,
      "到好": 636,
      "到眼": 637,
      "到個皮": 638,
      "刻變": 639,
      "力大": 640,
      "加速": 641,
      "包都": 642,
      "包好C伏": 643,
      "十張": 644,
      "南雞飯": 645,
      "即炒": 646,
      "即刻變": 647,
      "去試": 648,
      "又夠": 649,
      "口很": 650,
      "只想": 651,
      "叫咗": 652,
      "叫即炒": 653,
      "可愛": 654,
      "吊鐘": 655,
      "吸引": 656,
      "味濃": 657,
      "咖啡": 658,
      "咗成": 659,
      "咗一啖就": 660,
      "唔乾": 661,
      "唔容": 662,
      "唔腥": 663,
      "唔油膩": 664,
      "唔使講": 665,
      "唔係生": 666,
      "啱拎": 667,
      "啲驚": 668,
      "嘅口感": 669,
      "嘅紅酒": 670,
      "困係室": 671,
      "國紅酒": 672,
      "地好": 673,
      "地嘅紅酒": 674,
      "埋一舊": 675,
      "埋個酸": 676,
      "境幾": 677,
      "士拉": 678,
      "士焗": 679,
      "外脆": 680,
      "多兩啖就": 681,
      "夠鑊": 682,
      "夠香": 683,
      "太鹹": 684,
      "奶配飯": 685,
      "好吃": 686,
      "好正": 687,
      "好滿": 688,
      "好爽": 689,
      "好特": 690,
      "好精": 691,
      "好飲": 692,
      "好香": 693,
      "好wa": 694,
      "好夠味": 695,
      "好sw": 696,
      "好可愛": 697,
      "好夠鑊": 698,
      "婆豆": 699,
      "嫩得好正": 700,
      "嫩唔腥": 701,
      "完都": 702,
      "完全唔明白": 703,
      "宮保雞": 704,
      "家真係": 705,
      "實4舊": 706,
      "就喘": 707,
      "就悶": 708,
      "就熱": 709,
      "工好似": 710,
      "己睇": 711,
      "年來一次": 712,
      "幾5": 713,
      "幾香": 714,
      "幾乎即": 715,
      "幾吸引": 716,
      "幾年來一次": 717,
      "底濃郁": 718,
      "廁既": 719,
      "廷牛舌": 720,
      "式綠": 721,
      "式豚": 722,
      "式辣": 723,
      "式三餸": 724,
      "強整": 725,
      "強有": 726,
      "影完都": 727,
      "很夾": 728,
      "很嫩": 729,
      "很入味": 730,
      "很夠味": 731,
      "律配": 732,
      "得腥": 733,
      "得金": 734,
      "得好似": 735,
      "得唔錯": 736,
      "得過癮": 737,
      "得外脆": 738,
      "得幾香": 739,
      "得很夠味": 740,
      "微脆": 741,
      "心跳": 742,
      "心強整": 743,
      "悠閒": 744,
      "悶到爆": 745,
      "情況": 746,
      "愛心": 747,
      "慢煮": 748,
      "應該": 749,
      "成5大": 750,
      "我睇": 751,
      "我跑": 752,
      "我食": 753,
      "我只想": 754,
      "我完全唔明白": 755,
      "手飯": 756,
      "手香脆": 757,
      "扒燒": 758,
      "扒定食": 759,
      "打尖": 760,
      "拉麵": 761,
      "撞奶配飯": 762,
      "新鮮": 763,
      "新又夠": 764,
      "日式豚": 765,
      "易咬": 766,
      "春雞飯": 767,
      "時出新": 768,
      "普通": 769,
      "暖胃": 770,
      "會去試": 771,
      "有湯": 772,
      "有粉": 773,
      "有著": 774,
      "有驚": 775,
      "有12": 776,
      "有D公": 777,
      "有強有": 778,
      "有成5大": 779,
      "有時出新": 780,
      "果沙": 781,
      "柳炒": 782,
      "柳嫩滑": 783,
      "柳嫩得好正": 784,
      "根好C伏": 785,
      "根廷牛舌": 786,
      "桂花": 787,
      "條脷": 788,
      "械人": 789,
      "樓味嘅": 790,
      "機械人": 791,
      "氣熱到": 792,
      "汁濃": 793,
      "汁蒸": 794,
      "汁解": 795,
      "汁都": 796,
      "汁很入味": 797,
      "汁撞奶配飯": 798,
      "油雞": 799,
      "法國紅酒": 800,
      "泰式綠": 801,
      "洋蔥": 802,
      "活悶到爆": 803,
      "海皇": 804,
      "海南雞飯": 805,
      "清甜": 806,
      "湯飯": 807,
      "炆得夠": 808,
      "炒烏": 809,
      "炒粉": 810,
      "炸魚": 811,
      "炸得香": 812,
      "炸得金": 813,
      "焗龍": 814,
      "無食": 815,
      "煎三文魚": 816,
      "煎得外脆": 817,
      "煙肉": 818,
      "照燒": 819,
      "煮到好": 820,
      "熱氣": 821,
      "熱辣": 822,
      "燒鴨": 823,
      "燒鵝": 824,
      "燒牛肉": 825,
      "燒牛舌": 826,
      "燒得香口": 827,
      "燒春雞飯": 828,
      "燒汁很入味": 829,
      "片炒菜": 830,
      "牛柳炒": 831,
      "牡丹樓": 832,
      "甜甜": 833,
      "甜辣好": 834,
      "生情況": 835,
      "甲好C伏": 836,
      "瞓覺": 837,
      "秦式三餸": 838,
      "笑得好": 839,
      "絲撈麵": 840,
      "絲好滿": 841,
      "經煮到好": 842,
      "翼脆口": 843,
      "而飯": 844,
      "肉嫩": 845,
      "肉鮮": 846,
      "肉燒得香口": 847,
      "肉片炒菜": 848,
      "胃痛": 849,
      "腐飯": 850,
      "腩炆得夠": 851,
      "膩一流": 852,
      "膽唔使講": 853,
      "臼齒": 854,
      "芝麻": 855,
      "芝士焗": 856,
      "荷包好C伏": 857,
      "菜都": 858,
      "落仲係": 859,
      "蒸魚飯": 860,
      "蔥油雞": 861,
      "蔥蒸魚飯": 862,
      "薑汁撞奶配飯": 863,
      "薑蔥蒸魚飯": 864,
      "薯條": 865,
      "蛋飯": 866,
      "蝦飯": 867,
      "街即刻變": 868,
      "衛生情況": 869,
      "衣食": 870,
      "見佢啱": 871,
      "見到眼": 872,
      "諗起": 873,
      "豉汁蒸": 874,
      "豬軟": 875,
      "豬頸肉": 876,
      "豬手飯": 877,
      "辛苦": 878,
      "辣過癮": 879,
      "返工好似": 880,
      "過得好似": 881,
      "都唔錯": 882,
      "都很夾": 883,
      "都無食": 884,
      "酒樓味嘅": 885,
      "酸地嘅紅酒": 886,
      "野家真係": 887,
      "鏡見到眼": 888,
      "鐵膽唔使講": 889,
      "開胃": 890,
      "阿根廷牛舌": 891,
      "雞胸": 892,
      "雞柳飯": 893,
      "雞扒定食": 894,
      "雪糕": 895,
      "韓式辣": 896,
      "風燒牛舌": 897,
      "食咗一啖就": 898,
      "餸叫咗": 899,
      "香濃": 900,
      "香多汁": 901,
      "香茄子": 902,
      "香好特": 903,
      "香煎三文魚": 904,
      "骨拉麵": 905,
      "骨湯飯": 906,
      "魚炸得香": 907,
      "魚蛋飯": 908,
      "魚香茄子": 909,
      "魷魚飯": 910,
      "鮮甜": 911,
      "麻婆豆": 912,
      "麻香好特": 913,
      "黃脆口": 914,
      "鼻甲好C伏": 915,
      "n有2舊": 916,
      "n有啲驚": 917,
      "咖喱雞飯": 918,
      "咖喱雞翼": 919,
      "咖喱牛腩": 920,
      "咖喱魚蛋飯": 921,
      "好似幾吸引": 922,
      "n牛肉嫩滑": 923,
      "n牛柳嫩得好正": 924,
      "n牛肉燒得香口": 925,
      "n牛腩炆得夠": 926,
      "n雞皮脆": 927,
      "n雞肉嫩滑": 928,
      "n雞扒燒": 929,
      "n雞柳嫩滑": 930,
      "n雞翼脆口": 931,
      "嫩滑多汁": 932,
      "嫩滑易咬": 933,
      "椒鹽雞翼配飯": 934,
      "椒鹽蝦飯": 935,
      "椒鹽豬手飯": 936,
      "椒鹽雞柳飯": 937,
      "椒鹽魷魚飯": 938,
      "n食完條脷": 939,
      "n豬頸肉": 940,
      "n豬手香脆": 941,
      "得好熱氣": 942,
      "有菜有粉": 943,
      "牛肉麵": 944,
      "牛肉串配飯": 945,
      "牛肉炒烏": 946,
      "好似好爽": 947,
      "好似好唔容": 948,
      "好似好悠閒": 949,
      "好似好辛苦": 950,
      "n食完個吊鐘": 951,
      "n食完個臼齒": 952,
      "n食完個荷包好C伏": 953,
      "n食完個鼻甲好C伏": 954,
      "n咖喱濃郁": 955,
      "好有型": 956,
      "好有fee": 957,
      "好有愛心": 958,
      "彈牙新鮮": 959,
      "得夠爽": 960,
      "得夠Juicy": 961,
      "有飯有湯": 962,
      "濃郁好正": 963,
      "皮脆得好正": 964,
      "皮脆香多汁": 965,
      "肉質唔算": 966,
      "蒜香牛油": 967,
      "蒜香牛柳飯": 968,
      "黑椒牛柳飯": 969,
      "黑椒豬扒": 970,
      "n有肉有菜有飯": 971,
      "n有肉有菜有粉": 972,
      "n有肉有飯有湯": 973,
      "n日日困係室": 974,
      "n日日返工好似": 975,
      "n日日過得好似": 976,
      "eet": 977,
      "n三文魚": 978,
      "n三餸叫咗": 979,
      "n我影完都": 980,
      "n我食咗一啖就": 981,
      "n湯底濃郁": 982,
      "n湯清甜": 983,
      "n照燒汁很入味": 984,
      "n照鏡見到眼": 985,
      "n芝士拉": 986,
      "n芝麻香好特": 987,
      "n辣得過癮": 988,
      "n辣得夠爽": 989,
      "n魚炸得金": 990,
      "n魚肉鮮": 991,
      "n肉質很嫩": 992,
      "n肉質彈牙新鮮": 993,
      "叉燒飯": 994,
      "口感比較": 995,
      "味嘅雪糕": 996,
      "味夠勁": 997,
      "味夠暖胃": 998,
      "唔算勁": 999
    },
    "merges": [
      [
        "w",
        "a"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "p",
        "ig"
      ],
      [
        "wa",
        "il"
      ],
      [
        "n",
        "講"
      ],
      [
        "吓",
        "味"
      ],
      [
        "道",
        "先"
      ],
      [
        "（",
        "$"
      ],
      [
        "）",
        "#"
      ],
      [
        "n講",
        "吓味"
      ],
      [
        "n講吓味",
        "道先"
      ],
      [
        "？",
        "#"
      ],
      [
        "n",
        "有"
      ],
      [
        "咖",
        "喱"
      ],
      [
        "好",
        "似"
      ],
      [
        "5",
        "8"
      ],
      [
        "n",
        "牛"
      ],
      [
        "6",
        "0"
      ],
      [
        "C",
        "伏"
      ],
      [
        "n",
        "又"
      ],
      [
        "n",
        "雞"
      ],
      [
        "n",
        "食"
      ],
      [
        "一",
        "餐"
      ],
      [
        "健",
        "康"
      ],
      [
        "入",
        "味"
      ],
      [
        "嘅",
        "一餐"
      ],
      [
        "好",
        "C伏"
      ],
      [
        "嫩",
        "滑"
      ],
      [
        "是",
        "健康"
      ],
      [
        "椒",
        "鹽"
      ],
      [
        "n又",
        "是健康"
      ],
      [
        "n食",
        "完"
      ],
      [
        "n又是健康",
        "嘅一餐"
      ],
      [
        "n",
        "豬"
      ],
      [
        "夠",
        "味"
      ],
      [
        "得",
        "好"
      ],
      [
        "有",
        "菜"
      ],
      [
        "牛",
        "肉"
      ],
      [
        "配",
        "飯"
      ],
      [
        "雞",
        "飯"
      ],
      [
        "好似",
        "好"
      ],
      [
        "n食完",
        "個"
      ],
      [
        "4",
        "8"
      ],
      [
        "5",
        "0"
      ],
      [
        "5",
        "2"
      ],
      [
        "5",
        "4"
      ],
      [
        "5",
        "5"
      ],
      [
        "6",
        "2"
      ],
      [
        "n",
        "日"
      ],
      [
        "n",
        "咖喱"
      ],
      [
        "好",
        "有"
      ],
      [
        "定",
        "食"
      ],
      [
        "彈",
        "牙"
      ],
      [
        "得",
        "夠"
      ],
      [
        "得",
        "香"
      ],
      [
        "撈",
        "麵"
      ],
      [
        "有",
        "飯"
      ],
      [
        "柳",
        "飯"
      ],
      [
        "濃",
        "郁"
      ],
      [
        "炒",
        "菜"
      ],
      [
        "皮",
        "脆"
      ],
      [
        "肉",
        "質"
      ],
      [
        "蒜",
        "香"
      ],
      [
        "雞",
        "翼"
      ],
      [
        "黑",
        "椒"
      ],
      [
        "n有",
        "肉"
      ],
      [
        "n日",
        "日"
      ],
      [
        "4",
        "6"
      ],
      [
        "5",
        "3"
      ],
      [
        "5",
        "7"
      ],
      [
        "5",
        "9"
      ],
      [
        "c",
        "y"
      ],
      [
        "e",
        "e"
      ],
      [
        "i",
        "cy"
      ],
      [
        "n",
        "三"
      ],
      [
        "n",
        "我"
      ],
      [
        "n",
        "湯"
      ],
      [
        "n",
        "照"
      ],
      [
        "n",
        "芝"
      ],
      [
        "n",
        "辣"
      ],
      [
        "n",
        "魚"
      ],
      [
        "n",
        "肉質"
      ],
      [
        "u",
        "icy"
      ],
      [
        "來",
        "唔"
      ],
      [
        "到",
        "爆"
      ],
      [
        "叉",
        "燒"
      ],
      [
        "口",
        "感"
      ],
      [
        "味",
        "嘅"
      ],
      [
        "味",
        "夠"
      ],
      [
        "唔",
        "明"
      ],
      [
        "唔",
        "算"
      ],
      [
        "唔",
        "錯"
      ],
      [
        "啖",
        "就"
      ],
      [
        "多",
        "汁"
      ],
      [
        "好",
        "入味"
      ],
      [
        "得",
        "來唔"
      ],
      [
        "我",
        "覺"
      ],
      [
        "我",
        "飲"
      ],
      [
        "扒",
        "煎"
      ],
      [
        "排",
        "骨"
      ],
      [
        "文",
        "魚"
      ],
      [
        "比",
        "較"
      ],
      [
        "沙",
        "爹"
      ],
      [
        "油",
        "膩"
      ],
      [
        "油",
        "香"
      ],
      [
        "炒",
        "著"
      ],
      [
        "炸",
        "髀"
      ],
      [
        "熱",
        "到"
      ],
      [
        "牛",
        "油"
      ],
      [
        "牛",
        "腩"
      ],
      [
        "牛",
        "舌"
      ],
      [
        "牛",
        "柳飯"
      ],
      [
        "真",
        "係"
      ],
      [
        "紅",
        "酒"
      ],
      [
        "肉",
        "嫩滑"
      ],
      [
        "肉",
        "彈牙"
      ],
      [
        "脆",
        "口"
      ],
      [
        "腍",
        "入味"
      ],
      [
        "茄",
        "子"
      ],
      [
        "蝦",
        "肉彈牙"
      ],
      [
        "豬",
        "扒"
      ],
      [
        "軟",
        "腍入味"
      ],
      [
        "辣",
        "好"
      ],
      [
        "過",
        "癮"
      ],
      [
        "頸",
        "肉"
      ],
      [
        "香",
        "脆"
      ],
      [
        "魚",
        "飯"
      ],
      [
        "麻",
        "辣"
      ],
      [
        "n有",
        "脷"
      ],
      [
        "n牛",
        "舌"
      ],
      [
        "n豬",
        "扒煎"
      ],
      [
        "得好",
        "正"
      ],
      [
        "有菜",
        "有飯"
      ],
      [
        "n咖喱",
        "香"
      ],
      [
        "得香",
        "口"
      ],
      [
        "雞翼",
        "配飯"
      ],
      [
        "唔明",
        "白"
      ],
      [
        "我飲",
        "完"
      ],
      [
        "炒著",
        "仔"
      ],
      [
        "0",
        "g"
      ],
      [
        "1",
        "2"
      ],
      [
        "2",
        "舊"
      ],
      [
        "4",
        "5"
      ],
      [
        "4",
        "7"
      ],
      [
        "4",
        "9"
      ],
      [
        "4",
        "舊"
      ],
      [
        "5",
        "1"
      ],
      [
        "5",
        "6"
      ],
      [
        "5",
        "大"
      ],
      [
        "6",
        "3"
      ],
      [
        "6",
        "5"
      ],
      [
        "6",
        "8"
      ],
      [
        "6",
        "片"
      ],
      [
        "D",
        "公"
      ],
      [
        "J",
        "uicy"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "o"
      ],
      [
        "f",
        "ee"
      ],
      [
        "j",
        "uicy"
      ],
      [
        "n",
        "仲"
      ],
      [
        "n",
        "似"
      ],
      [
        "n",
        "但"
      ],
      [
        "n",
        "入"
      ],
      [
        "n",
        "其"
      ],
      [
        "n",
        "出"
      ],
      [
        "n",
        "即"
      ],
      [
        "n",
        "反"
      ],
      [
        "n",
        "同"
      ],
      [
        "n",
        "壓"
      ],
      [
        "n",
        "大"
      ],
      [
        "n",
        "天"
      ],
      [
        "n",
        "好"
      ],
      [
        "n",
        "已"
      ],
      [
        "n",
        "影"
      ],
      [
        "n",
        "很"
      ],
      [
        "n",
        "扑"
      ],
      [
        "n",
        "未"
      ],
      [
        "n",
        "清"
      ],
      [
        "n",
        "溏"
      ],
      [
        "n",
        "炒"
      ],
      [
        "n",
        "燒"
      ],
      [
        "n",
        "環"
      ],
      [
        "n",
        "生"
      ],
      [
        "n",
        "痴"
      ],
      [
        "n",
        "蔥"
      ],
      [
        "n",
        "薑"
      ],
      [
        "n",
        "配"
      ],
      [
        "n",
        "酸"
      ],
      [
        "n",
        "醬"
      ],
      [
        "n",
        "魷"
      ],
      [
        "n",
        "鴨"
      ],
      [
        "n",
        "鵝"
      ],
      [
        "n",
        "麵"
      ],
      [
        "n",
        "龍"
      ],
      [
        "n",
        "炒菜"
      ],
      [
        "n",
        "蒜香"
      ],
      [
        "n",
        "黑椒"
      ],
      [
        "n",
        "叉燒"
      ],
      [
        "n",
        "排骨"
      ],
      [
        "n",
        "沙爹"
      ],
      [
        "n",
        "炸髀"
      ],
      [
        "n",
        "熱到"
      ],
      [
        "n",
        "茄子"
      ],
      [
        "n",
        "蝦肉彈牙"
      ],
      [
        "n",
        "麻辣"
      ],
      [
        "p",
        "y"
      ],
      [
        "p",
        "as"
      ],
      [
        "r",
        "m"
      ],
      [
        "s",
        "w"
      ],
      [
        "t",
        "e"
      ],
      [
        "一",
        "次"
      ],
      [
        "一",
        "流"
      ],
      [
        "一",
        "舊"
      ],
      [
        "一",
        "啖就"
      ],
      [
        "丁",
        "飯"
      ],
      [
        "三",
        "餸"
      ],
      [
        "三",
        "文魚"
      ],
      [
        "串",
        "配飯"
      ],
      [
        "丹",
        "樓"
      ],
      [
        "乎",
        "即"
      ],
      [
        "人",
        "乾"
      ],
      [
        "人",
        "狂"
      ],
      [
        "人",
        "逼"
      ],
      [
        "仙",
        "台"
      ],
      [
        "仲",
        "係"
      ],
      [
        "但",
        "都"
      ],
      [
        "佢",
        "啱"
      ],
      [
        "佢",
        "話"
      ],
      [
        "使",
        "講"
      ],
      [
        "來",
        "一次"
      ],
      [
        "係",
        "室"
      ],
      [
        "係",
        "最"
      ],
      [
        "係",
        "生"
      ],
      [
        "係",
        "自"
      ],
      [
        "係",
        "比較"
      ],
      [
        "保",
        "雞"
      ],
      [
        "個",
        "皮"
      ],
      [
        "個",
        "酸"
      ],
      [
        "內",
        "好"
      ],
      [
        "內",
        "嫩"
      ],
      [
        "全",
        "唔明白"
      ],
      [
        "兩",
        "步"
      ],
      [
        "兩",
        "集"
      ],
      [
        "兩",
        "啖就"
      ],
      [
        "凍",
        "夠"
      ],
      [
        "出",
        "嚟"
      ],
      [
        "出",
        "新"
      ],
      [
        "到",
        "好"
      ],
      [
        "到",
        "眼"
      ],
      [
        "到",
        "個皮"
      ],
      [
        "刻",
        "變"
      ],
      [
        "力",
        "大"
      ],
      [
        "加",
        "速"
      ],
      [
        "包",
        "都"
      ],
      [
        "包",
        "好C伏"
      ],
      [
        "十",
        "張"
      ],
      [
        "南",
        "雞飯"
      ],
      [
        "即",
        "炒"
      ],
      [
        "即",
        "刻變"
      ],
      [
        "去",
        "試"
      ],
      [
        "又",
        "夠"
      ],
      [
        "口",
        "很"
      ],
      [
        "只",
        "想"
      ],
      [
        "叫",
        "咗"
      ],
      [
        "叫",
        "即炒"
      ],
      [
        "可",
        "愛"
      ],
      [
        "吊",
        "鐘"
      ],
      [
        "吸",
        "引"
      ],
      [
        "味",
        "濃"
      ],
      [
        "咖",
        "啡"
      ],
      [
        "咗",
        "成"
      ],
      [
        "咗",
        "一啖就"
      ],
      [
        "唔",
        "乾"
      ],
      [
        "唔",
        "容"
      ],
      [
        "唔",
        "腥"
      ],
      [
        "唔",
        "油膩"
      ],
      [
        "唔",
        "使講"
      ],
      [
        "唔",
        "係生"
      ],
      [
        "啱",
        "拎"
      ],
      [
        "啲",
        "驚"
      ],
      [
        "嘅",
        "口感"
      ],
      [
        "嘅",
        "紅酒"
      ],
      [
        "困",
        "係室"
      ],
      [
        "國",
        "紅酒"
      ],
      [
        "地",
        "好"
      ],
      [
        "地",
        "嘅紅酒"
      ],
      [
        "埋",
        "一舊"
      ],
      [
        "埋",
        "個酸"
      ],
      [
        "境",
        "幾"
      ],
      [
        "士",
        "拉"
      ],
      [
        "士",
        "焗"
      ],
      [
        "外",
        "脆"
      ],
      [
        "多",
        "兩啖就"
      ],
      [
        "夠",
        "鑊"
      ],
      [
        "夠",
        "香"
      ],
      [
        "太",
        "鹹"
      ],
      [
        "奶",
        "配飯"
      ],
      [
        "好",
        "吃"
      ],
      [
        "好",
        "正"
      ],
      [
        "好",
        "滿"
      ],
      [
        "好",
        "爽"
      ],
      [
        "好",
        "特"
      ],
      [
        "好",
        "精"
      ],
      [
        "好",
        "飲"
      ],
      [
        "好",
        "香"
      ],
      [
        "好",
        "wa"
      ],
      [
        "好",
        "夠味"
      ],
      [
        "好",
        "sw"
      ],
      [
        "好",
        "可愛"
      ],
      [
        "好",
        "夠鑊"
      ],
      [
        "婆",
        "豆"
      ],
      [
        "嫩",
        "得好正"
      ],
      [
        "嫩",
        "唔腥"
      ],
      [
        "完",
        "都"
      ],
      [
        "完",
        "全唔明白"
      ],
      [
        "宮",
        "保雞"
      ],
      [
        "家",
        "真係"
      ],
      [
        "實",
        "4舊"
      ],
      [
        "就",
        "喘"
      ],
      [
        "就",
        "悶"
      ],
      [
        "就",
        "熱"
      ],
      [
        "工",
        "好似"
      ],
      [
        "己",
        "睇"
      ],
      [
        "年",
        "來一次"
      ],
      [
        "幾",
        "5"
      ],
      [
        "幾",
        "香"
      ],
      [
        "幾",
        "乎即"
      ],
      [
        "幾",
        "吸引"
      ],
      [
        "幾",
        "年來一次"
      ],
      [
        "底",
        "濃郁"
      ],
      [
        "廁",
        "既"
      ],
      [
        "廷",
        "牛舌"
      ],
      [
        "式",
        "綠"
      ],
      [
        "式",
        "豚"
      ],
      [
        "式",
        "辣"
      ],
      [
        "式",
        "三餸"
      ],
      [
        "強",
        "整"
      ],
      [
        "強",
        "有"
      ],
      [
        "影",
        "完都"
      ],
      [
        "很",
        "夾"
      ],
      [
        "很",
        "嫩"
      ],
      [
        "很",
        "入味"
      ],
      [
        "很",
        "夠味"
      ],
      [
        "律",
        "配"
      ],
      [
        "得",
        "腥"
      ],
      [
        "得",
        "金"
      ],
      [
        "得",
        "好似"
      ],
      [
        "得",
        "唔錯"
      ],
      [
        "得",
        "過癮"
      ],
      [
        "得",
        "外脆"
      ],
      [
        "得",
        "幾香"
      ],
      [
        "得",
        "很夠味"
      ],
      [
        "微",
        "脆"
      ],
      [
        "心",
        "跳"
      ],
      [
        "心",
        "強整"
      ],
      [
        "悠",
        "閒"
      ],
      [
        "悶",
        "到爆"
      ],
      [
        "情",
        "況"
      ],
      [
        "愛",
        "心"
      ],
      [
        "慢",
        "煮"
      ],
      [
        "應",
        "該"
      ],
      [
        "成",
        "5大"
      ],
      [
        "我",
        "睇"
      ],
      [
        "我",
        "跑"
      ],
      [
        "我",
        "食"
      ],
      [
        "我",
        "只想"
      ],
      [
        "我",
        "完全唔明白"
      ],
      [
        "手",
        "飯"
      ],
      [
        "手",
        "香脆"
      ],
      [
        "扒",
        "燒"
      ],
      [
        "扒",
        "定食"
      ],
      [
        "打",
        "尖"
      ],
      [
        "拉",
        "麵"
      ],
      [
        "撞",
        "奶配飯"
      ],
      [
        "新",
        "鮮"
      ],
      [
        "新",
        "又夠"
      ],
      [
        "日",
        "式豚"
      ],
      [
        "易",
        "咬"
      ],
      [
        "春",
        "雞飯"
      ],
      [
        "時",
        "出新"
      ],
      [
        "普",
        "通"
      ],
      [
        "暖",
        "胃"
      ],
      [
        "會",
        "去試"
      ],
      [
        "有",
        "湯"
      ],
      [
        "有",
        "粉"
      ],
      [
        "有",
        "著"
      ],
      [
        "有",
        "驚"
      ],
      [
        "有",
        "12"
      ],
      [
        "有",
        "D公"
      ],
      [
        "有",
        "強有"
      ],
      [
        "有",
        "成5大"
      ],
      [
        "有",
        "時出新"
      ],
      [
        "果",
        "沙"
      ],
      [
        "柳",
        "炒"
      ],
      [
        "柳",
        "嫩滑"
      ],
      [
        "柳",
        "嫩得好正"
      ],
      [
        "根",
        "好C伏"
      ],
      [
        "根",
        "廷牛舌"
      ],
      [
        "桂",
        "花"
      ],
      [
        "條",
        "脷"
      ],
      [
        "械",
        "人"
      ],
      [
        "樓",
        "味嘅"
      ],
      [
        "機",
        "械人"
      ],
      [
        "氣",
        "熱到"
      ],
      [
        "汁",
        "濃"
      ],
      [
        "汁",
        "蒸"
      ],
      [
        "汁",
        "解"
      ],
      [
        "汁",
        "都"
      ],
      [
        "汁",
        "很入味"
      ],
      [
        "汁",
        "撞奶配飯"
      ],
      [
        "油",
        "雞"
      ],
      [
        "法",
        "國紅酒"
      ],
      [
        "泰",
        "式綠"
      ],
      [
        "洋",
        "蔥"
      ],
      [
        "活",
        "悶到爆"
      ],
      [
        "海",
        "皇"
      ],
      [
        "海",
        "南雞飯"
      ],
      [
        "清",
        "甜"
      ],
      [
        "湯",
        "飯"
      ],
      [
        "炆",
        "得夠"
      ],
      [
        "炒",
        "烏"
      ],
      [
        "炒",
        "粉"
      ],
      [
        "炸",
        "魚"
      ],
      [
        "炸",
        "得香"
      ],
      [
        "炸",
        "得金"
      ],
      [
        "焗",
        "龍"
      ],
      [
        "無",
        "食"
      ],
      [
        "煎",
        "三文魚"
      ],
      [
        "煎",
        "得外脆"
      ],
      [
        "煙",
        "肉"
      ],
      [
        "照",
        "燒"
      ],
      [
        "煮",
        "到好"
      ],
      [
        "熱",
        "氣"
      ],
      [
        "熱",
        "辣"
      ],
      [
        "燒",
        "鴨"
      ],
      [
        "燒",
        "鵝"
      ],
      [
        "燒",
        "牛肉"
      ],
      [
        "燒",
        "牛舌"
      ],
      [
        "燒",
        "得香口"
      ],
      [
        "燒",
        "春雞飯"
      ],
      [
        "燒",
        "汁很入味"
      ],
      [
        "片",
        "炒菜"
      ],
      [
        "牛",
        "柳炒"
      ],
      [
        "牡",
        "丹樓"
      ],
      [
        "甜",
        "甜"
      ],
      [
        "甜",
        "辣好"
      ],
      [
        "生",
        "情況"
      ],
      [
        "甲",
        "好C伏"
      ],
      [
        "瞓",
        "覺"
      ],
      [
        "秦",
        "式三餸"
      ],
      [
        "笑",
        "得好"
      ],
      [
        "絲",
        "撈麵"
      ],
      [
        "絲",
        "好滿"
      ],
      [
        "經",
        "煮到好"
      ],
      [
        "翼",
        "脆口"
      ],
      [
        "而",
        "飯"
      ],
      [
        "肉",
        "嫩"
      ],
      [
        "肉",
        "鮮"
      ],
      [
        "肉",
        "燒得香口"
      ],
      [
        "肉",
        "片炒菜"
      ],
      [
        "胃",
        "痛"
      ],
      [
        "腐",
        "飯"
      ],
      [
        "腩",
        "炆得夠"
      ],
      [
        "膩",
        "一流"
      ],
      [
        "膽",
        "唔使講"
      ],
      [
        "臼",
        "齒"
      ],
      [
        "芝",
        "麻"
      ],
      [
        "芝",
        "士焗"
      ],
      [
        "荷",
        "包好C伏"
      ],
      [
        "菜",
        "都"
      ],
      [
        "落",
        "仲係"
      ],
      [
        "蒸",
        "魚飯"
      ],
      [
        "蔥",
        "油雞"
      ],
      [
        "蔥",
        "蒸魚飯"
      ],
      [
        "薑",
        "汁撞奶配飯"
      ],
      [
        "薑",
        "蔥蒸魚飯"
      ],
      [
        "薯",
        "條"
      ],
      [
        "蛋",
        "飯"
      ],
      [
        "蝦",
        "飯"
      ],
      [
        "街",
        "即刻變"
      ],
      [
        "衛",
        "生情況"
      ],
      [
        "衣",
        "食"
      ],
      [
        "見",
        "佢啱"
      ],
      [
        "見",
        "到眼"
      ],
      [
        "諗",
        "起"
      ],
      [
        "豉",
        "汁蒸"
      ],
      [
        "豬",
        "軟"
      ],
      [
        "豬",
        "頸肉"
      ],
      [
        "豬",
        "手飯"
      ],
      [
        "辛",
        "苦"
      ],
      [
        "辣",
        "過癮"
      ],
      [
        "返",
        "工好似"
      ],
      [
        "過",
        "得好似"
      ],
      [
        "都",
        "唔錯"
      ],
      [
        "都",
        "很夾"
      ],
      [
        "都",
        "無食"
      ],
      [
        "酒",
        "樓味嘅"
      ],
      [
        "酸",
        "地嘅紅酒"
      ],
      [
        "野",
        "家真係"
      ],
      [
        "鏡",
        "見到眼"
      ],
      [
        "鐵",
        "膽唔使講"
      ],
      [
        "開",
        "胃"
      ],
      [
        "阿",
        "根廷牛舌"
      ],
      [
        "雞",
        "胸"
      ],
      [
        "雞",
        "柳飯"
      ],
      [
        "雞",
        "扒定食"
      ],
      [
        "雪",
        "糕"
      ],
      [
        "韓",
        "式辣"
      ],
      [
        "風",
        "燒牛舌"
      ],
      [
        "食",
        "咗一啖就"
      ],
      [
        "餸",
        "叫咗"
      ],
      [
        "香",
        "濃"
      ],
      [
        "香",
        "多汁"
      ],
      [
        "香",
        "茄子"
      ],
      [
        "香",
        "好特"
      ],
      [
        "香",
        "煎三文魚"
      ],
      [
        "骨",
        "拉麵"
      ],
      [
        "骨",
        "湯飯"
      ],
      [
        "魚",
        "炸得香"
      ],
      [
        "魚",
        "蛋飯"
      ],
      [
        "魚",
        "香茄子"
      ],
      [
        "魷",
        "魚飯"
      ],
      [
        "鮮",
        "甜"
      ],
      [
        "麻",
        "婆豆"
      ],
      [
        "麻",
        "香好特"
      ],
      [
        "黃",
        "脆口"
      ],
      [
        "鼻",
        "甲好C伏"
      ],
      [
        "n有",
        "2舊"
      ],
      [
        "n有",
        "啲驚"
      ],
      [
        "咖喱",
        "雞飯"
      ],
      [
        "咖喱",
        "雞翼"
      ],
      [
        "咖喱",
        "牛腩"
      ],
      [
        "咖喱",
        "魚蛋飯"
      ],
      [
        "好似",
        "幾吸引"
      ],
      [
        "n牛",
        "肉嫩滑"
      ],
      [
        "n牛",
        "柳嫩得好正"
      ],
      [
        "n牛",
        "肉燒得香口"
      ],
      [
        "n牛",
        "腩炆得夠"
      ],
      [
        "n雞",
        "皮脆"
      ],
      [
        "n雞",
        "肉嫩滑"
      ],
      [
        "n雞",
        "扒燒"
      ],
      [
        "n雞",
        "柳嫩滑"
      ],
      [
        "n雞",
        "翼脆口"
      ],
      [
        "嫩滑",
        "多汁"
      ],
      [
        "嫩滑",
        "易咬"
      ],
      [
        "椒鹽",
        "雞翼配飯"
      ],
      [
        "椒鹽",
        "蝦飯"
      ],
      [
        "椒鹽",
        "豬手飯"
      ],
      [
        "椒鹽",
        "雞柳飯"
      ],
      [
        "椒鹽",
        "魷魚飯"
      ],
      [
        "n食完",
        "條脷"
      ],
      [
        "n豬",
        "頸肉"
      ],
      [
        "n豬",
        "手香脆"
      ],
      [
        "得好",
        "熱氣"
      ],
      [
        "有菜",
        "有粉"
      ],
      [
        "牛肉",
        "麵"
      ],
      [
        "牛肉",
        "串配飯"
      ],
      [
        "牛肉",
        "炒烏"
      ],
      [
        "好似好",
        "爽"
      ],
      [
        "好似好",
        "唔容"
      ],
      [
        "好似好",
        "悠閒"
      ],
      [
        "好似好",
        "辛苦"
      ],
      [
        "n食完個",
        "吊鐘"
      ],
      [
        "n食完個",
        "臼齒"
      ],
      [
        "n食完個",
        "荷包好C伏"
      ],
      [
        "n食完個",
        "鼻甲好C伏"
      ],
      [
        "n咖喱",
        "濃郁"
      ],
      [
        "好有",
        "型"
      ],
      [
        "好有",
        "fee"
      ],
      [
        "好有",
        "愛心"
      ],
      [
        "彈牙",
        "新鮮"
      ],
      [
        "得夠",
        "爽"
      ],
      [
        "得夠",
        "Juicy"
      ],
      [
        "有飯",
        "有湯"
      ],
      [
        "濃郁",
        "好正"
      ],
      [
        "皮脆",
        "得好正"
      ],
      [
        "皮脆",
        "香多汁"
      ],
      [
        "肉質",
        "唔算"
      ],
      [
        "蒜香",
        "牛油"
      ],
      [
        "蒜香",
        "牛柳飯"
      ],
      [
        "黑椒",
        "牛柳飯"
      ],
      [
        "黑椒",
        "豬扒"
      ],
      [
        "n有肉",
        "有菜有飯"
      ],
      [
        "n有肉",
        "有菜有粉"
      ],
      [
        "n有肉",
        "有飯有湯"
      ],
      [
        "n日日",
        "困係室"
      ],
      [
        "n日日",
        "返工好似"
      ],
      [
        "n日日",
        "過得好似"
      ],
      [
        "ee",
        "t"
      ],
      [
        "n三",
        "文魚"
      ],
      [
        "n三",
        "餸叫咗"
      ],
      [
        "n我",
        "影完都"
      ],
      [
        "n我",
        "食咗一啖就"
      ],
      [
        "n湯",
        "底濃郁"
      ],
      [
        "n湯",
        "清甜"
      ],
      [
        "n照",
        "燒汁很入味"
      ],
      [
        "n照",
        "鏡見到眼"
      ],
      [
        "n芝",
        "士拉"
      ],
      [
        "n芝",
        "麻香好特"
      ],
      [
        "n辣",
        "得過癮"
      ],
      [
        "n辣",
        "得夠爽"
      ],
      [
        "n魚",
        "炸得金"
      ],
      [
        "n魚",
        "肉鮮"
      ],
      [
        "n肉質",
        "很嫩"
      ],
      [
        "n肉質",
        "彈牙新鮮"
      ],
      [
        "叉燒",
        "飯"
      ],
      [
        "口感",
        "比較"
      ],
      [
        "味嘅",
        "雪糕"
      ],
      [
        "味夠",
        "勁"
      ],
      [
        "味夠",
        "暖胃"
      ],
      [
        "唔算",
        "勁"
      ]
    ]
  }
}